<html>
  <head>
    <style> 
  img, span{
    vertical-align:middle;
}
  </style>
<link rel="stylesheet" type="text/css" href="../css/test.css">
  <title>AYUDA TEST DE LOBO</title>   
  </head>
  <body>
  <div id="colorstrip">
    <h1> AYUDA TEST DE LOBO</h1>
  </div>
  
  <form  action="LOBO.php" method="POST">
<fieldset>
  
  <h2>DESCRIPCI&Oacute;N</h2>
  <p>El MEC de Lobo es la versi&oacute;;n adaptada y validada en Espa&#241a del MMSE (Mini-Mental State Examination) de Folstein.
  Se trata de un test de cribado de demencias, &uacute;til tambi&eacute;n en el seguimiento evolutivo de las mismas.</p>
  <h2>INSTRUCCIONES GENERALES</h2>
  <p>Invitar al entrevistado a colaborar. No corregir nunca al paciente, aunque se equivoque. Contabilizar los
		puntos correctos de cada uno de los 5 &iacute;tems del test.<br><br>
<b>1.Orientaci&oacute;n:</b>No se permite la Comunidad Aut&oacute;noma como respuesta correcta para la provincia ni
para naci&oacute;n o pa&iacute;s.<br><br>

<b>2.Fijaci&oacute;n.</b> Repetir claramente cada palabra en un segundo. Le damos tantos puntos como palabras
repita correctamente al primer intento. Hacer hincapi&eacute; en que las recuerde, ya que m&aacute;s tarde se le
volver&aacute;n a preguntar. Asegurarse de que el paciente repita las tres palabras correctamente hasta que las
aprenda. Est&aacute;n permitidos seis intentos para que las repita correctamente.<br><br>
<b>3.Concentraci&oacute;n y C&aacute;lculo: </b>Sustracci&oacute;n de 3 en 3. Si no le entiende se puede reformular la pregunta. Si
tiene 30 pesetas y me da tres &#191cu&aacute;ntas le quedan&#63, y seguir pero sin repetir cifra que d&eacute; el paciente. Se
dar&aacute; un punto por cada sustracci&oacute;n correcta.
Repetir los d&iacute;gitos 5 &#8211 9 &#8211 2 lentamente: 1 segundo cada uno, hasta que los aprenda, se le da 1 punto
por cada d&iacute;gito que coloque en posici&oacute;n inversa correcta.<br><br>
<b>4.Memoria: </b>Dar un amplio margen de tiempo para que pueda recordar sin ayudarlo. 1 punto por cada
palabra recordada sin tener en cuenta el orden.<br><br>
<b>5.Lenguaje y construcci&oacute;n:</b> El entrevistador ha de leer la frase poco a poco y correctamente articulada
un error en la letra, es 0 puntos en el &iacute;tem:<br>
&#45 Semejanzas: En las semejanzas perro&#45gato las respuestas correctas son animales de &#8220x&#8221
caracter&iacute;sticas. &oacute;rdenes verbales, si el paciente coge el papel con la mano izquierda, se valorar&aacute; como
error, si lo dobla m&aacute;s de dos veces es otro error.<br>
&#45 Lectura, escritura y dibujo: Si utiliza gafas se solicita que se las ponga.<br>
&#45 Frase: Advertir que no se considerar&aacute; correcta si escribe su nombre. Si es necesario se le puede
poner un ejemplo, pero insistiendo en que ha de escribir algo diferente. Debe construir una frase con
sujeto, verbo y complemento para valorarla con un punto.<br>
&#45 Figura. Cada pent&aacute;gono ha de tener exactamente 5 lados y 5 &aacute;ngulos y debe entrelazarse en dos
puntos de contacto.</p>
 <h2>PUNTUACI&Oacute;N</h2> 
 <p>
La puntuaci&oacute;n total m&aacute;xima es de 35 puntos. Se considera que hay deterioro cognitivo si la puntuaci&oacute;n es
< 23puntos.
Excluimos las preguntas que hayan sido eliminadas, b&aacute;sicamente por analfabetismo o por imposibilidad
f&iacute;sica de cumplir un &iacute;tem. Entonces calculamos la puntuaci&oacute;n total corregida: la obtenida
por regla de tres despu&eacute;s de corregir la puntuaci&oacute;n total.
Por ejemplo, si el paciente es ciego y no puede acceder a 4 de los 35 puntos posibles, la puntuaci&oacute;n
final se calcular&aacute; sobre 31 puntos posibles. Imaginemos que la puntuaci&oacute;n total ha sido 20, aplicando la
correcci&oacute;n obtenemos una puntuaci&oacute;n &#40 20 &#42 35 &#47 21 &#41 &#61 22,5 &#40redondearemos al n&uacute;m. entero &#43 pr&oacute;ximo, el
23&#41.</p>
 
<input name='codusr' id='codusr' type='hidden' value='<?php echo $auxcodusr?>'>
</fieldset>
</form>
 </body>
</html>